/*
 * Loco ios export: iOS Localizable.strings
 * Project: ElmediaPlayer Mac
 * Release: Working copy
 * Locale: it, Italian
 * Tagged: MainMenu
 * Status: Translated
 * Exported by: Viktoriia Kharchenko
 * Exported at: Tue, 07 May 2019 13:38:22 +0300
 */

/* loco:57962c1c14d725e4488b4567 */
"MainMenu_ElmediaPlayer_Activate" = "Attiva la versione PRO...";

/* loco:57962c1e14d7253b478b458a */
"MainMenu_ElmediaPlayer_Purchase" = "Acquista la versione PRO";

/* loco:57962ddb14d7255e4c8b4572 */
"MainMenu_View_ShowPlaylist" = "Mostra la lista di riproduzione";

/* loco:57971eca14d72587318b4571 */
"MainMenu_ElmediaPlayer_About-appName" = "Info su %@";

/* loco:57971ecd14d72578328b456c */
"MainMenu_ElmediaPlayer_Recover" = "Recupera il codice d'attivazione perduto";

/* loco:57971ecf14d7257f318b456d */
"MainMenu_ElmediaPlayer_CheckForUpdates" = "Controlla aggiornamenti";

/* loco:57971ed314d7257f318b456f */
"MainMenu_ElmediaPlayer_RestorePurchased" = "Ripristina gli acquisti";

/* loco:57971ed514d7258b328b4569 */
"MainMenu_ElmediaPlayer_PROFeatures" = "Funzionalità della versione PRO";

/* loco:57971ed814d725f42f8b4573 */
"MainMenu_ElmediaPlayer_Preferences" = "Preferenze...";

/* loco:57971ed914d725462f8b457c */
"MainMenu_ElmediaPlayer_Services" = "Servizi";

/* loco:57971edb14d725f42f8b4575 */
"MainMenu_ElmediaPlayer_Integrate" = "Integra nel navigatore";

/* loco:57971edd14d7257f318b4571 */
"MainMenu_ElmediaPlayer_BlockPopupWindows" = "Blocca le finestre Pop-Up";

/* loco:57971edf14d725c2328b456c */
"MainMenu_ElmediaPlayer_DisablePlugIns" = "Disabilita i plugins";

/* loco:57971ee514d72587318b4576 */
"MainMenu_ElmediaPlayer_Hide-appName" = "Nascondi %@";

/* loco:57971ee714d7257f318b4573 */
"MainMenu_ElmediaPlayer_HideOthers" = "Nascondi altre";

/* loco:57971ee914d7258b328b456d */
"MainMenu_ElmediaPlayer_ShowAll" = "Mostra tutto";

/* loco:57971eef14d725f42f8b4578 */
"MainMenu_ElmediaPlayer_Quit-appName" = "Esci da %@";

/* loco:57971ef214d7258b328b456f */
"MainMenu_File" = "File";

/* loco:57971ef314d7252c328b4575 */
"MainMenu_File_Open" = "Apri...";

/* loco:57971ef714d7257f318b4576 */
"MainMenu_File_OpenURL" = "Apri il video in rete...";

/* loco:57971ef914d725c2328b4570 */
"MainMenu_File_OpenRecent" = "Apri recente";

/* loco:57971efb14d725af328b456b */
"MainMenu_File_OpenRecent_ClearMenu" = "Pulisci il menù";

/* loco:57971efd14d7257f318b4578 */
"MainMenu_File_ExportProjector" = "Esporta il proiettore";

/* loco:57971eff14d7258b328b4574 */
"MainMenu_File_SavePlaylist" = "Salva la lista di riproduzione";

/* loco:57971f0114d725f42f8b457a */
"MainMenu_File_LoadPlaylist" = "Carica la lista di riproduzione";

/* loco:57971f0314d725af328b456d */
"MainMenu_File_RemoveFromPlaylist" = "Rimuovi dalla lista di riproduzione";

/* loco:57971f0514d7257f318b457b */
"MainMenu_File_ClearPlaylist" = "Pulisci la lista di riproduzione";

/* loco:57971f0714d7252c328b4577 */
"MainMenu_File_GoToCurrentTrack" = "Vai alla traccia attuale";

/* loco:57971f0914d725c2328b4572 */
"MainMenu_File_GoToFirstTrack" = "Vai alla prima traccia";

/* loco:57971f0c14d7252c328b4579 */
"MainMenu_File_GoToLastTrack" = "Vai all'ultima traccia";

/* loco:57971f0d14d72587318b457b */
"MainMenu_File_ShowInFinder" = "Mostra nel Finder";

/* loco:57971f0f14d725c2328b4575 */
"MainMenu_File_Close" = "Chiudi";

/* loco:57971f1114d7258b328b4576 */
"MainMenu_Edit" = "Modifica";

/* loco:57971f1314d72562338b4568 */
"MainMenu_Edit_Undo" = "Annulla";

/* loco:57971f1514d72516338b456c */
"MainMenu_Edit_Redo" = "Ripeti";

/* loco:57971f1714d7258b328b4578 */
"MainMenu_Edit_Cut" = "Taglia";

/* loco:57971f1914d725af328b4570 */
"MainMenu_Edit_Copy" = "Copia";

/* loco:57971f1b14d7257f318b457e */
"MainMenu_Edit_Paste" = "Incolla";

/* loco:57971f1d14d725c2328b4579 */
"MainMenu_Edit_PasteAndMatchStyle" = "Incolla ed mantieni lo stile";

/* loco:57971f1f14d7252c328b457c */
"MainMenu_Edit_Delete" = "Elimina";

/* loco:57971f2114d7258b328b457a */
"MainMenu_Edit_SelectAll" = "Seleziona tutto";

/* loco:57971f2314d725af328b4574 */
"MainMenu_Edit_Find" = "Cerca";

/* loco:57971f2614d725c2328b457b */
"MainMenu_Edit_Find_Find" = "Cerca...";

/* loco:57971f2714d725f42f8b457c */
"MainMenu_Edit_Find_FindAndReplace" = "Cerca e sostituisci...";

/* loco:57971f2914d7257f318b4580 */
"MainMenu_Edit_Find_FindNext" = "Cerca successivo";

/* loco:57971f2b14d725f42f8b457e */
"MainMenu_Edit_Find_FindPrevious" = "Cerca precedente";

/* loco:57971f2d14d725fa338b4567 */
"MainMenu_Edit_Find_UseSelectionForFind" = "Usa la selezione per cercare";

/* loco:57971f2f14d72587318b4582 */
"MainMenu_Edit_Find_JumpToSelection" = "Vai alla selezione";

/* loco:57971f3214d72516338b456e */
"MainMenu_Edit_SpellingAndGrammar" = "Ortografia e grammatica";

/* loco:57971f3314d72562338b456b */
"MainMenu_Edit_SpellingAndGrammar_ShowSpellingAndGrammar" = "Mostra ortografia e grammatica";

/* loco:57971f3514d7252c328b4580 */
"MainMenu_Edit_SpellingAndGrammar_CheckDocumentNow" = "Controlla ora il documento";

/* loco:57971f3714d72587318b4584 */
"MainMenu_Edit_SpellingAndGrammar_CheckSpellingWhileTyping" = "Controlla l'ortografia mentre scrivo";

/* loco:57971f3914d725fa338b456b */
"MainMenu_Edit_SpellingAndGrammar_CheckGrammarWithSpelling" = "Controlla grammatica insieme all'ortografia";

/* loco:57971f3b14d7252c328b4582 */
"MainMenu_Edit_SpellingAndGrammar_CorrectSpellingAutomatically" = "Correggi automaticamente l'ortografia";

/* loco:57971f3d14d72562338b456e */
"MainMenu_Edit_Substitutions" = "Sostituzioni";

/* loco:57971f3f14d72578328b458d */
"MainMenu_Edit_Substitutions_ShowSubstitutions" = "Mostra sostituzioni";

/* loco:57971f4114d72562338b4570 */
"MainMenu_Edit_Substitutions_SmartCopyPaste" = "Copia/Incolla intelligente";

/* loco:57971f4314d7258b328b4583 */
"MainMenu_Edit_Substitutions_SmartQuotes" = "Virgolette intelligenti";

/* loco:57971f4514d7252c328b4584 */
"MainMenu_Edit_Substitutions_SmartDashes" = "Trattini intelligenti";

/* loco:57971f4714d7258b328b4585 */
"MainMenu_Edit_Substitutions_SmartLinks" = "Collegamenti intelligenti";

/* loco:57971f4914d725fa338b456e */
"MainMenu_Edit_Substitutions_TextReplacement" = "Sostituzione testo";

/* loco:57971f4c14d7257f318b4583 */
"MainMenu_Edit_Transformations" = "Trasformazioni";

/* loco:57971f4d14d72587318b4587 */
"MainMenu_Edit_Transformations_MakeUpperCase" = "Rendi Maiuscole";

/* loco:57971f4f14d72562338b4572 */
"MainMenu_Edit_Transformations_MakeLowerCase" = "Rendi minuscolo";

/* loco:57971f5114d7257f318b4585 */
"MainMenu_Edit_Transformations_Capitalize" = "Rendi TUTTO MAIUSCOLO";

/* loco:57971f5314d725af328b4577 */
"MainMenu_Edit_Speech" = "Voce";

/* loco:57971f5514d72578328b4590 */
"MainMenu_Edit_Speech_StartSpeaking" = "Avvia riproduzione";

/* loco:57971f5714d7257f318b4588 */
"MainMenu_Edit_Speech_StopSpeaking" = "Interrompi riproduzione";

/* loco:57971f5914d7258b328b4588 */
"MainMenu_Edit_StartDictation" = "Inizia dettatura...";

/* loco:57971f5b14d72562338b4575 */
"MainMenu_Edit_SpecialCharacters" = "Caratteri speciali...";

/* loco:57971f5d14d725af328b4579 */
"MainMenu_View" = "Vista";

/* loco:57971f5f14d72516338b4573 */
"MainMenu_View_HalfSize" = "Dimensione dimezzata";

/* loco:57971f6114d72578328b4593 */
"MainMenu_View_NormalSize" = "Dimensione normale";

/* loco:57971f6314d7258b328b458b */
"MainMenu_View_DoubleSize" = "Dimensione doppia";

/* loco:57971f6614d72562338b4578 */
"MainMenu_View_AspectRatio" = "Proporzioni";

/* loco:57971f6714d72587318b4589 */
"MainMenu_View_AspectRatio_Original" = "Originale";

/* loco:57971f6914d72562338b457a */
"MainMenu_View_Mirror" = "Rifletti";

/* loco:57971f6b14d72516338b4575 */
"MainMenu_View_Flip" = "Ribalta verticalmente";

/* loco:57971f6d14d725fa338b4573 */
"MainMenu_View_Rotate" = "Ruota";

/* loco:57971f6f14d7257f318b458c */
"MainMenu_View_Rotate_Original" = "Originale";

/* loco:57971f7214d725c2328b4584 */
"MainMenu_View_Rotate_RotateBy90CW" = "90° orario";

/* loco:57971f7314d72578328b4596 */
"MainMenu_View_Rotate_RotateBy90CCW" = "90˚ anti orario";

/* loco:57971f7514d72516338b4577 */
"MainMenu_View_Rotate_RotateBy180CW" = "180˚ orario";

/* loco:57971f7714d72578328b4598 */
"MainMenu_View_Rotate_RotateBy180CCW" = "180˚ anti orario";

/* loco:57971f7914d7252c328b4587 */
"MainMenu_View_FitWindow" = "Adatta alla finestra";

/* loco:57971f7b14d7252c328b4589 */
"MainMenu_View_FloatOnTop" = "Fluttua in primo piano";

/* loco:57971f8014d72562338b457e */
"MainMenu_View_PlaylistInSeparateWindow" = "Mostra la lista di riproduzione in una finestra separata";

/* loco:57971f8114d72587318b458f */
"MainMenu_View_AutohideControls" = "Nascondi automaticamente i controlli";

/* loco:57971f8314d7252c328b458b */
"MainMenu_View_VisibleControls" = "Mostra i controlli";

/* loco:57971f8514d7257f318b458e */
"MainMenu_Playback_Play" = "Riproduci";

/* loco:57971f8714d7252c328b458d */
"MainMenu_Playback_Stop" = "Ferma";

/* loco:57971f8914d7257f318b4590 */
"MainMenu_Playback_ABLoop" = "Ripetizione A-B";

/* loco:57971f8c14d7257f318b4592 */
"MainMenu_Playback_ABLoop_SetStartPoint" = "Imposta il punto di partenza";

/* loco:57971f8d14d72587318b4591 */
"MainMenu_Playback_ABLoop_SetReturnPoint" = "Imposta il punto di riotrno";

/* loco:57971f8f14d7258b328b4592 */
"MainMenu_Playback_ABLoop_Cancel" = "Annulla";

/* loco:57971f9114d72516338b457d */
"MainMenu_Playback_Next" = "Successivo";

/* loco:57971f9314d7258b328b4594 */
"MainMenu_Playback_Previous" = "Precedente";

/* loco:57971f9514d725c2328b458c */
"MainMenu_Playback_Repeat" = "Ripeti";

/* loco:57971f9714d72587318b4595 */
"MainMenu_Playback_Repeat_RepeatOff" = "Ripetizione spenta";

/* loco:57971f9914d7258b328b4596 */
"MainMenu_Playback_Repeat_RepeatTrack" = "Ripeti traccia";

/* loco:57971f9b14d72516338b457f */
"MainMenu_Playback_Repeat_RepeatAll" = "Ripeti tutto";

/* loco:57971f9d14d72587318b4597 */
"MainMenu_Playback_Repeat_StopAfterCurrent" = "Ferma dopo l'attuale";

/* loco:57971f9f14d72562338b4580 */
"MainMenu_Playback_Shuffle" = "Casuale";

/* loco:57971fa114d7252c328b4590 */
"MainMenu_Playback_IncreaseSpeed" = "Incrementa la velocità";

/* loco:57971fa314d7257f318b4597 */
"MainMenu_Playback_DecreaseSpeed" = "Decrementa la velocità";

/* loco:57971fa614d725af328b457e */
"MainMenu_Playback_ResetToNormalSpeed" = "Ripristina alla velocità normale";

/* loco:57971fa814d725c2328b4590 */
"MainMenu_Playback_Screenshot" = "Cattura una schermata";

/* loco:57971fa914d725af328b4580 */
"MainMenu_Playback_SeriesOfScreenshots" = "Registra una serie di schermate";

/* loco:57971fab14d7258b328b4599 */
"MainMenu_Audio_VolumeUp" = "Volume sù";

/* loco:57971fad14d725c2328b4593 */
"MainMenu_Audio_VolumeDown" = "Volume giù";

/* loco:57971faf14d72516338b4582 */
"MainMenu_Audio_Mute" = "Muto";

/* loco:57971fb114d7258a358b4567 */
"MainMenu_Audio_IncAudioDelay" = "Incrementa il ritardo audio";

/* loco:57971fb414d725c2328b4596 */
"MainMenu_Audio_DecAudioDelay" = "Decrementa il ritardo audio";

/* loco:57971fb514d7258b328b459c */
"MainMenu_Audio_ResetAudioDelay" = "Ripristina il ritardo audio";

/* loco:57971fb714d72586358b4567 */
"MainMenu_Subtitles" = "Sottotitoli";

/* loco:57971fb914d7252c328b4593 */
"MainMenu_Subtitles_IncSize" = "Incrementa la dimensione";

/* loco:57971fbb14d725c2328b4598 */
"MainMenu_Subtitles_DecSize" = "Decrementa la dimensione";

/* loco:57971fbd14d725af328b4582 */
"MainMenu_Subtitles_IncSubDelay" = "Incrementa il ritardo dei sottotitoli";

/* loco:57971fc014d7258b328b459f */
"MainMenu_Subtitles_DecSubDelay" = "Decrementa il ritardo dei sottotitoli";

/* loco:57971fc214d7258a358b456b */
"MainMenu_Subtitles_ResetSubDelay" = "Ripristina il ritardo dei sottotitoli";

/* loco:57971fc314d72586358b4569 */
"MainMenu_Window" = "Finestra";

/* loco:57971fc514d725fa338b457d */
"MainMenu_Window_Minimize" = "Contrai";

/* loco:57971fc714d72578328b45a2 */
"MainMenu_Window_Zoom" = "Ingrandisci";

/* loco:57971fc914d72516338b4584 */
"MainMenu_Window_Equalizer" = "Equalizzatore";

/* loco:57971fcb14d725fa338b457f */
"MainMenu_Window_VideoTuner" = "Sintonizzatore video";

/* loco:57971fce14d72586358b456c */
"MainMenu_Window_MediaInfo" = "Info media";

/* loco:57971fcf14d725c2328b459b */
"MainMenu_Window_Player" = "Lettore";

/* loco:57971fd114d72586358b456e */
"MainMenu_Window_Browser" = "Navigatore";

/* loco:57971fd314d725fa338b4582 */
"MainMenu_Window_BringAllToFront" = "Porta tutto in primo piano";

/* loco:57971fd514d72586358b4570 */
"MainMenu_Help" = "Aiuto";

/* loco:57971fdf14d7258a358b456f */
"MainMenu_Help_HomePage-appName" = "%@ Pagina iniziale";

/* loco:57971fe114d72586358b4575 */
"MainMenu_Help_Help-appName" = "%@ Aiuto";

/* loco:57971fe314d72578328b45a4 */
"MainMenu_Playback" = "Riproduzione";

/* loco:57971fe514d725fa338b4586 */
"MainMenu_Playback_Bookmarks" = "Segnalibri";

/* loco:57971fe814d72522368b4567 */
"MainMenu_Playback_Chapters" = "Capitoli";

/* loco:57971fe914d725fa338b4588 */
"MainMenu_Audio" = "Audio";

/* loco:57971feb14d72522368b4569 */
"MainMenu_Audio_AudioStream" = "Traccia audio";

/* loco:57971fed14d725af328b4587 */
"MainMenu_Subtitles_SubtitlesTrack" = "Traccia dei sottotitoli";

/* loco:57971fef14d72522368b456b */
"MainMenu_Help_SendFeedback" = "Invia opinione";

/* loco:57d28c0d14d7254f688b4570 */
"MainMenu_ElmediaPlayer_ShowReleaseNotes" = "Mostra le note di rilascio";

/* loco:5bc5f34b72c2c96531707e53 */
"MainMenu_View_EnterFullScreen" = "Entra nello schermo pieno";

/* loco:5bc5f34b72c2c96531707e54 */
"MainMenu_View_ExitFullScreen" = "Esci dallo schermo pieno";

/* loco:5bc5f34b72c2c96531707e55 */
"MainMenu_View_ControlsInSeparateWindow" = "Mostra i controlli in una finestra separata";

/* loco:5bc5f34b72c2c96531707e56 */
"MainMenu_View_HideControls" = "Nascondi i controlli";

/* loco:5bc5f34b72c2c96531707e57 */
"MainMenu_Playback_NextFrame" = "Fotogramma video successivo";

/* loco:5bc5f34b72c2c96531707e58 */
"MainMenu_Playback_PreviousFrame" = "Fotogramma video precedente";

/* loco:5bc5f34b72c2c96531707e59 */
"MainMenu_Window_PlaybackSettings" = "Impostazioni di riproduzione";

/* loco:5bc5f34b72c2c96531707e5a */
"MainMenu_Help_WhatIsNew-appName" = "Novità in %@";

/* loco:5c6a87cea08ef1521235dc12 */
"MainMenu_File_OpenBDMV" = "Aprire il Blu-ray dalla cartella...";

/* loco:5c6a87cea08ef1521235dc13 */
"MainMenu_Help_ContactHelpdesk" = "Contatta il supporto Eltima";

/* loco:5cd04e9ced0cfa53c84ab3a3 */
"MainMenu_Audio_AudioDevice" = "Dispositivo Audio";

/* loco:5cd04e9ced0cfa53c84ab3a4 */
"MainMenu_Audio_Channels" = "Canali Audio";

/* loco:5cd04e9ced0cfa53c84ab3a5 */
"MainMenu_Audio_Channels_Default" = "Default";

/* loco:5cd04e9ced0cfa53c84ab3a6 */
"MainMenu_Audio_Channels_2" = "Stereo";

/* loco:5cd04e9ced0cfa53c84ab3a7 */
"MainMenu_Audio_Channels_4" = "4.0 Surround";

/* loco:5cd04e9ced0cfa53c84ab3a8 */
"MainMenu_Audio_Channels_6" = "5.1 Surround";

/* loco:5cd04e9ced0cfa53c84ab3a9 */
"MainMenu_Audio_Channels_7" = "6.1 Surround";

/* loco:5cd04e9ced0cfa53c84ab3aa */
"MainMenu_Audio_Channels_8" = "7.1 Surround";
